{
  "045741aa62df51f8": "Todo",
  "04905cfc7b02849e": "Adele Beaumont",
  "055cfd3265b4dffb": "Un agregador de reseñas de películas que demuestra la internacionalización con General Translation.",
  "0769b50b1adf846e": "Director del Control de la Misión Webb",
  "0b03585bc9b30312": "David Park",
  "0f53f3ae31a36f19": "Sinopsis",
  "0fcc468bbd210a51": "1 h 54 min",
  "125297555a257e78": "Comandante Elena Vasquez",
  "140d3aa52f0b157c": "especialista en sonar Hana Kim",
  "14a683006c4c651e": "Reseñas de películas",
  "18b11c9a0cc299d9": "Bellamente filmada, aunque por momentos algo indulgente. Los diálogos brillan cuando son concretos y tropiezan cuando intentan ser profundos.",
  "1df99d9691f6a889": "Jueza Patricia Holloway",
  "1faf1112e8402bff": "The Last Horizon",
  "22c5a60fcd6739c9": "Las escenas en la sala del tribunal son electrizantes, pero son los momentos más silenciosos —Sarah sola en su apartamento, cuestionando sus decisiones— los que le dan alma a la película.",
  "2534b92469226b3b": "Terror",
  "2eb4c46e5c282f7a": "2 h 5 min",
  "2ee63ed69c60cedd": "Boundless funciona en todos los niveles: como aventura infantil, como reflexión sobre el arte y como viaje emocional que hará que los adultos busquen pañuelos.",
  "32e1ac2bd0e0526e": "Ecos de las profundidades",
  "33d3507f0d9bd4f1": "Senador Morrison",
  "386c4faf10e4fe7d": "El elenco de voces es magnífico y la banda sonora está entre las mejores del año. Una rara película de animación que confía lo suficiente en su público como para permitirle sumergirse en emociones difíciles.",
  "3cbbd72af12aff74": "Sofia Alvarez",
  "3f04a7d46fa9d41d": "Young Idris",
  "41e5bc645543466f": "Adele, una violonchelista francesa a punto de abandonar su carrera, y Marco, un arquitecto italiano que visita París para firmar los papeles de su divorcio, se encuentran por casualidad cuando ambos alargan la mano hacia el mismo libro en un café de Montmartre. Lo que empieza como una conversación cortés se convierte en un paseo nocturno por las calles de París, desde los jardines silenciosos del Sacré-Coeur hasta las orillas del Sena al amanecer. A medida que pasan las horas, revelan sus miedos, sus arrepentimientos y sus ambiciones secretas. Ninguno de los dos se pide el número de teléfono. La película es una meditación sobre las conexiones que más nos marcan: aquellas que son breves, honestas e imposibles de repetir.",
  "4812e92845fef2bf": "Una abogada defensora destapa una vasta conspiración cuando un caso aparentemente rutinario revela conexiones con las más altas esferas del gobierno.",
  "48ec36ffe604152c": "Henrik Strand",
  "48ffcecbf8ae7419": "Un niño con la habilidad de dar vida a los dibujos debe abrirse paso por un mundo donde la imaginación es a la vez un don y un poder peligroso.",
  "4a0bec44d9b69b76": "Sin límites",
  "4baecf5e164db072": "capitán Nils Bergman",
  "4e339fdb3da1254e": "Una obra maestra de la animación narrativa. Tanaka combina técnicas de animación tradicional y digital para crear un lenguaje visual que refleja a la perfección sus temas de creación y destrucción.",
  "4e38f1a56a4f831b": "Abuelo Hideo (voz)",
  "5a3b236066cba890": "Deniz Aydin es toda una revelación. Lleva el peso emocional de la película con una intensidad contenida, y el diseño de producción de época es impecable.",
  "5b0786f2ef7860b5": "Un drama bellamente construido que por momentos pierde fuelle en su segundo acto, pero cuya revelación final hace que el viaje merezca la pena.",
  "62e2434acd574fb7": "Reseñas de películas | General Translation",
  "63ff08f7c17c009c": "La abogada Sarah Chen acepta lo que parece ser un caso sencillo de agresión: un trabajador de fábrica acusado de agredir a su supervisor. Pero cuando desaparecen pruebas clave y un testigo aparece muerto, Sarah se da cuenta de que su cliente se topó con algo mucho más grande: una red de tráfico ilegal de armas gestionada a través de una contratista de defensa con vínculos a congresistas en activo. A medida que profundiza, se enfrenta a amenazas por todos lados: el bufete la presiona para que abandone el caso, llegan advertencias anónimas a su casa e incluso su propio cliente empieza a preguntarse si de verdad compensa correr tanto riesgo por la verdad. La película culmina en una secuencia de juicio tan tensa como cualquier escena de acción, con Sarah obligada a tomar una decisión imposible entre su seguridad y sus principios.",
  "64c4187398624d36": "La comandante Elena Vásquez está en una rutinaria misión de exploración en el espacio profundo cuando sus instrumentos detectan una señal repetitiva más allá del Cinturón de Kuiper. En contra del protocolo de misión, sigue la señal hasta su origen: una estructura enorme, increíblemente antigua, que orbita un planeta errante. Mientras investiga, descubre que la estructura contiene un mensaje, no para la humanidad tal como es, sino para lo que podría llegar a ser. De vuelta en la Tierra, sus transmisiones desatan una crisis global. Gobiernos, corporaciones e instituciones religiosas reclaman el descubrimiento como propio. Elena debe sortear intrigas políticas, el deterioro de sus propios sistemas de soporte vital y las implicaciones aterradoras de un mensaje que sugiere que la humanidad nunca estuvo sola y nunca estuvo destinada a quedarse en la Tierra.",
  "69bd595715981b6d": "Aunque la subtrama política a veces se vuelve pesada, el misterio central resulta absolutamente absorbente. El diseño de sonido, por sí solo, ya justifica el precio de la entrada.",
  "6b69f2a1c421ca1e": "Faruk, vendedor de antigüedades",
  "6be5b7ae488cd0fe": "Claire Fontaine",
  "6be7c71d3d971bcf": "Dra. Yuki Tanaka",
  "6cab070a66e68cfc": "1 h 48 min",
  "6dbdaf86fe00fef6": "Dra. Mara Singh",
  "6e62efb13b4c6240": {
    "c": [
      {
        "i": 2,
        "k": "_gt_n_2",
        "v": "n"
      },
      " reseñas"
    ],
    "i": 1,
    "t": "span"
  },
  "6f9e7577c62f0124": "La abuela Safiye",
  "74cee914c80c4fa4": {
    "c": "Calificaciones, reseñas y fechas de estreno de las últimas películas. Esta es una aplicación de ejemplo creada con General Translation para demostrar la internacionalización.",
    "i": 1,
    "t": "p"
  },
  "78a7a02fd92f792f": "Strand demuestra que los monstruos más aterradores son los que nunca llegas a ver por completo. El diseño de sonido es extraordinario: esta película pide ser vista en una sala de cine.",
  "7c3efa6cb2e6feff": "Ciencia ficción",
  "80a3c9caa219837f": "1 h 42 min",
  "8196b3d5d5510c99": "La interpretación de Chen sostiene la película incluso en sus momentos más silenciosos. Los efectos visuales son contenidos pero eficaces: es ciencia ficción dura que respeta la inteligencia de su audiencia.",
  "8b62f3ef17a11447": "Sora (voz)",
  "8c6a1ef80890932d": "Cuando el maestro cartógrafo Idris Aydin muere inesperadamente, su hija Leyla hereda su abarrotada tienda en el Gran Bazar de Estambul. Mientras cataloga su colección para venderla, descubre anotaciones ocultas en los márgenes de sus mapas: mensajes codificados que trazan un viaje secreto que su padre emprendió décadas atrás. Siguiendo su rastro a través de los archivos de la tienda, Leyla desentraña una historia de amor prohibido, exilio político y una familia cuya existencia desconocía por completo. Los mapas la llevan por toda Estambul, desde las cisternas subterráneas hasta decadentes mansiones otomanas, y cada lugar revela una nueva faceta del hombre que creía conocer. La película es un retrato rico en matices sobre la memoria, la identidad y las historias que heredamos, las queramos o no.",
  "952943579e30a99a": "Fontaine captura la magia de una conexión fugaz con calidez y sobriedad. Moreau y Bianchi tienen una química natural que hace que cada escena parezca auténtica.",
  "958be1a85831f67f": {
    "c": [
      "como ",
      {
        "i": 2,
        "k": "_gt_value_2",
        "v": "v"
      }
    ],
    "i": 1,
    "t": "p"
  },
  "95b608b18e7688ab": "La hija del cartógrafo",
  "a0fc7985ef2577d6": "Mei Tanaka",
  "abdbade9279fb8b6": "Yilmaz presenta Estambul como un personaje con entidad propia. La película avanza con un ritmo pausado que refleja el esmerado desarrollo de su misterio central.",
  "ad96a6e764891034": "Desglose de valoraciones",
  "ae3644a5db61399e": "Un thriller legal que realmente emociona. El guion es afiladísimo y el reparto secundario eleva cada escena en la que interviene.",
  "afc3820702c79620": "Un equipo de investigación marina se topa con algo antiguo y maligno en una fosa inexplorada, donde la presión no es lo único que intenta aplastarlos.",
  "b21ff163a1921edc": {
    "c": [
      "Publicado ",
      {
        "i": 2,
        "k": "_gt_date_2",
        "v": "d"
      }
    ],
    "i": 1,
    "t": "span"
  },
  "bb2e098565406631": "ingeniero Jack Dalton",
  "bbcfb9dbdbd1c5ac": "Ambientada en la Estambul de los años 20, una joven hereda la tienda de mapas de su padre y descubre mensajes ocultos que revelan un capítulo olvidado de la historia de su familia.",
  "be11f521754bc605": "Películas mejor valoradas",
  "c582e59cf92a2341": "Romance",
  "c6475f1570141f83": "Volver a todas las películas",
  "c6847ea96abf853f": "Una película delicada y agridulce que permanece en la mente mucho después de que acaban los créditos. No todos los romances necesitan un gran gesto.",
  "c6be891bc8142953": "Daniel Kowalski",
  "c84af77ebd768014": "Reseñas",
  "cab2d8de22c57a07": "Músico callejero",
  "ce147b9cfd1eafb3": "Agente del FBI Marcus Cole",
  "cfa9fda4d0795518": "Suspenso",
  "d4eb43453d3cc1bf": {
    "c": [
      "Publicado ",
      {
        "i": 2,
        "k": "_gt_date_2",
        "v": "d"
      }
    ],
    "i": 1,
    "t": "span"
  },
  "d54de7228560455d": "Una pesadilla claustrofóbica que se te mete bajo la piel. Kapoor sostiene la película con una interpretación que equilibra la curiosidad científica con el miedo más primario.",
  "d838b13818feca70": "Una sobrecogedora meditación sobre el lugar de la humanidad en el cosmos. Alvarez construye un thriller de desarrollo pausado que recompensa la paciencia con uno de los terceros actos más impresionantes de la ciencia ficción reciente.",
  "d885203491cf2683": "Leyla Aydin",
  "d95dd73033990d82": "Drama",
  "dacabd241f5f9fa2": "Tensa y atmosférica, con interpretaciones sólidas de todo el reparto. Pierde algo de tensión en el tercer acto cuando muestra demasiado, pero la primera hora es una obra maestra del cine de terror.",
  "dd13be2c72b59450": "Una astronauta solitaria descubre una señal antigua en el límite del sistema solar, lo que lleva a la humanidad a cuestionarse todo sobre sus orígenes.",
  "dd7d12fea64af61c": "Veredicto de hierro",
  "de711d8fc5a87520": "Animación",
  "e32ccad3dd6d0bba": "Implacablemente absorbente de principio a fin. Torres ofrece una interpretación decisiva en su carrera como una mujer que se niega a apartar la mirada. Park dirige con precisión quirúrgica.",
  "e544f7fef47fbab0": "Camarero",
  "e5609bd53ee09a4a": "Profesora Ota (voz)",
  "e7892087fb542e4d": "Reparto",
  "e994b191ed3c25c9": "Marco Ferretti",
  "eaa0b8d3a1b61c45": "2 h 22 min",
  "eb0d1993e8a2d0e9": "Sarah Chen",
  "eb50f9306f02ce7d": "La doctora Mara Singh lidera a un equipo de seis personas a bordo del sumergible de investigación Nereid para explorar la Fosa Aldrich, el punto inexplorado más profundo del Pacífico. Las lecturas iniciales sugieren formaciones geológicas inusuales, pero cuando descienden más allá de los 8.000 metros, sus instrumentos empiezan a registrar sonidos que no pueden explicarse por ninguna forma de vida marina conocida. La comunicación con la superficie se vuelve intermitente. El equipo sufre averías en los sistemas siguiendo patrones que parecen casi deliberados. Cuando por fin llegan al fondo de la fosa, descubren estructuras anteriores a cualquier civilización conocida… y algo dentro de esas estructuras es consciente de su presencia. La tripulación debe luchar contra la claustrofobia, la paranoia y una entidad que utiliza la presión aplastante y la oscuridad absoluta como armas.",
  "ec6d46d007dce245": "Elif Yilmaz",
  "f13f0182f171c9de": "2 h 11 min",
  "f5ca1373f3bcf0ac": "Sora, de diez años, siempre ha dibujado compulsivamente: llena cuadernos con criaturas fantásticas, paisajes imposibles y amigos que desearía tener. Cuando un misterioso estuche nuevo de crayones aparece en la puerta de su casa, sus dibujos empiezan a salirse de la página. Al principio es pura magia: un pájaro dibujado se convierte en su compañero, un puente esbozado la ayuda a cruzar un río real. Pero Sora pronto descubre que sus creaciones tienen voluntad propia, y no todas son amistosas. Cuando su dibujo más oscuro —nacido de un momento de rabia y soledad— escapa al mundo real, Sora debe emprender un viaje al mundo que ella misma ha creado para enfrentarse a las partes de sí misma que intentó ocultar. La película es una exploración visualmente ingeniosa de la creatividad, la honestidad emocional y el valor que se necesita para enfrentarse a la propia imaginación.",
  "f8d1c3205a093706": "La Sombra (voz)",
  "f93c778e2d682835": "Dos desconocidos se encuentran en un café parisino y pasan una noche transformadora recorriendo la ciudad, compartiendo secretos que nunca le han contado a nadie.",
  "fcd883ea303bdecd": "Midnight in Montmartre"
}