{
  "045741aa62df51f8": "Tous",
  "04905cfc7b02849e": "Adele Beaumont",
  "055cfd3265b4dffb": "Un agrégateur de critiques de films qui illustre l’internationalisation avec General Translation.",
  "0769b50b1adf846e": "Directeur du centre de contrôle Webb",
  "0b03585bc9b30312": "David Park",
  "0f53f3ae31a36f19": "Synopsis",
  "0fcc468bbd210a51": "1\u0000a0h 54\u0000a0min",
  "125297555a257e78": "Commandante Elena Vasquez",
  "140d3aa52f0b157c": "Sp\u0000e9cialiste sonar Hana Kim",
  "14a683006c4c651e": "Critiques de films",
  "18b11c9a0cc299d9": "Superbement filmé mais parfois un peu complaisant. Les dialogues sont brillants lorsqu’ils vont à l’essentiel et trébuchent quand ils cherchent la profondeur à tout prix.",
  "1df99d9691f6a889": "Juge Patricia Holloway",
  "1faf1112e8402bff": "The Last Horizon",
  "22c5a60fcd6739c9": "Les scènes de tribunal sont électrisantes, mais ce sont les moments plus calmes — Sarah seule dans son appartement, remettant ses choix en question — qui donnent son âme au film.",
  "2534b92469226b3b": "Horreur",
  "2eb4c46e5c282f7a": "2 h 5 min",
  "2ee63ed69c60cedd": "Boundless fonctionne à tous les niveaux — en tant qu’aventure pour enfants, méditation sur l’art et voyage émotionnel qui arrachera des larmes aux adultes.",
  "32e1ac2bd0e0526e": "Les échos des profondeurs",
  "33d3507f0d9bd4f1": "Sénateur Morrison",
  "386c4faf10e4fe7d": "Le casting vocal est excellent, et la bande originale figure parmi les meilleures de l’année. Un film d’animation rare qui fait suffisamment confiance à son public pour l’amener à affronter des émotions difficiles.",
  "3cbbd72af12aff74": "Sofia Alvarez",
  "3f04a7d46fa9d41d": "Jeune Idris",
  "41e5bc645543466f": "Adele, une violoncelliste française sur le point de renoncer à sa carrière, et Marco, un architecte italien de passage à Paris pour finaliser sa procédure de divorce, se rencontrent par hasard en tendant la main vers le même livre dans un café de Montmartre. Ce qui commence comme une conversation polie se transforme en une promenade nocturne dans les rues de Paris — des jardins paisibles du Sacré-Cœur aux quais de Seine à l’aube. À mesure que les heures passent, ils dévoilent leurs peurs, leurs regrets et leurs ambitions secrètes. Aucun des deux ne demande le numéro de téléphone de l’autre. Le film est une méditation sur les liens qui nous façonnent le plus : ceux qui sont brefs, sincères et impossibles à revivre.",
  "4812e92845fef2bf": "Une avocate de la défense découvre une vaste conspiration lorsque son dossier en apparence routinier révèle des liens avec les plus hauts niveaux du gouvernement.",
  "48ec36ffe604152c": "Henrik Strand",
  "48ffcecbf8ae7419": "Un enfant doté du pouvoir de donner vie à ses dessins doit affronter un monde où l’imagination est à la fois un don et une force dangereuse.",
  "4a0bec44d9b69b76": "Sans limites",
  "4baecf5e164db072": "Capitaine Nils Bergman",
  "4e339fdb3da1254e": "Un chef-d’œuvre de narration animée. Tanaka mêle techniques traditionnelles et numériques pour créer un langage visuel qui reflète à la perfection ses thèmes de création et de destruction.",
  "4e38f1a56a4f831b": "Grand-père Hideo (voix)",
  "5a3b236066cba890": "Deniz Aydin est une révélation. Elle porte le poids émotionnel du film avec une intensité contenue, et la reconstitution historique est impeccable.",
  "5b0786f2ef7860b5": "Un drame magnifiquement conçu qui perd parfois de son élan dans son deuxième acte, mais dont la révélation finale fait que le voyage en vaut la peine.",
  "62e2434acd574fb7": "Critiques de films | General Translation",
  "63ff08f7c17c009c": "L’avocate Sarah Chen accepte une affaire d’agression en apparence simple : un ouvrier d’usine accusé d’avoir agressé son supérieur hiérarchique. Mais lorsque des preuves clés disparaissent et qu’un témoin est retrouvé mort, Sarah comprend que son client a mis au jour quelque chose de bien plus vaste — un réseau de trafic d’armes illégales passant par un sous-traitant de la défense lié à des membres du Congrès en exercice. En creusant davantage, elle fait face à des menaces de toutes parts : son cabinet la pousse à abandonner l’affaire, elle reçoit chez elle des avertissements anonymes, et même son client commence à douter que la vérité justifie de courir un tel danger. Le film atteint son paroxysme dans une séquence au tribunal aussi tendue que n’importe quelle scène d’action, où Sarah est contrainte de faire un choix impossible entre sa sécurité et ses principes.",
  "64c4187398624d36": "La commandante Elena Vasquez est en mission de surveillance de routine dans l’espace profond lorsque ses capteurs détectent un signal répétitif provenant d’au-delà de la ceinture de Kuiper. En enfreignant le protocole de mission, elle suit ce signal jusqu’à sa source : une structure massive, incroyablement ancienne, en orbite autour d’une planète errante. En l’explorant, elle découvre que la structure contient un message — non pas destiné à l’humanité telle qu’elle est, mais à ce qu’elle pourrait devenir. De retour sur Terre, ses transmissions déclenchent une crise mondiale. Gouvernements, entreprises et institutions religieuses revendiquent tous la découverte. Elena doit naviguer entre intrigues politiques, la dégradation progressive de ses propres systèmes de survie, et les implications terrifiantes d’un message qui suggère que l’humanité n’a jamais été seule et n’a jamais eu vocation à rester sur Terre.",
  "69bd595715981b6d": "Même si l’intrigue politique secondaire s’étire parfois un peu, le cœur du mystère est absolument captivant. Le travail sonore, à lui seul, vaut le prix du billet.",
  "6b69f2a1c421ca1e": "Faruk, antiquaire",
  "6be5b7ae488cd0fe": "Claire Fontaine",
  "6be7c71d3d971bcf": "Dr Yuki Tanaka",
  "6cab070a66e68cfc": "1 h 48 min",
  "6dbdaf86fe00fef6": "Dr Mara Singh",
  "6e62efb13b4c6240": {
    "c": [
      {
        "i": 2,
        "k": "_gt_n_2",
        "v": "n"
      },
      " avis"
    ],
    "i": 1,
    "t": "span"
  },
  "6f9e7577c62f0124": "Grand-mère Safiye",
  "74cee914c80c4fa4": {
    "c": "Notes, critiques et dates de sortie des derniers films. Voici un exemple d'application développée avec General Translation pour illustrer l'internationalisation.",
    "i": 1,
    "t": "p"
  },
  "78a7a02fd92f792f": "Strand prouve que les monstres les plus terrifiants sont ceux qu\u0000on ne voit jamais tout \u0000e0 fait. Le design sonore est extraordinaire\u0000a0: ce film doit absolument se vivre en salle de cin\u0000e9ma.",
  "7c3efa6cb2e6feff": "Science-fiction",
  "80a3c9caa219837f": "1 h 42 min",
  "8196b3d5d5510c99": "La performance de Chen porte le film dans ses moments les plus calmes. Les effets visuels sont discrets mais efficaces : une science-fiction rigoureuse qui respecte l’intelligence de son public.",
  "8b62f3ef17a11447": "Sora (voix)",
  "8c6a1ef80890932d": "Lorsque le maître cartographe Idris Aydin meurt subitement, sa fille Leyla hérite de sa boutique encombrée dans le Grand Bazar d’Istanbul. Alors qu’elle répertorie sa collection en vue de la vendre, elle découvre des annotations dissimulées dans les marges de ses cartes — des messages codés retraçant un voyage secret que son père a entrepris des décennies plus tôt. En suivant sa piste à travers les archives de la boutique, Leyla met au jour une histoire d’amour interdit, d’exil politique et d’une famille dont elle n’avait jamais soupçonné l’existence. Les cartes la conduisent à travers Istanbul, des citernes souterraines aux demeures ottomanes en ruine, chaque lieu révélant une nouvelle facette de cet homme qu’elle croyait connaître. Le film dresse un portrait richement nuancé de la mémoire, de l’identité et des histoires que nous héritons, que nous le voulions ou non.",
  "952943579e30a99a": "Fontaine capture avec chaleur et retenue la magie d’une connexion éphémère. Moreau et Bianchi ont une alchimie naturelle qui rend chaque scène authentique.",
  "958be1a85831f67f": {
    "c": [
      "en tant que ",
      {
        "i": 2,
        "k": "_gt_value_2",
        "v": "v"
      }
    ],
    "i": 1,
    "t": "p"
  },
  "95b608b18e7688ab": "La fille du cartographe",
  "a0fc7985ef2577d6": "Mei Tanaka",
  "abdbade9279fb8b6": "Yilmaz dépeint Istanbul comme un personnage à part entière. Le film avance à un rythme posé qui reflète le déroulement minutieux de son mystère central.",
  "ad96a6e764891034": "Répartition des notes",
  "ae3644a5db61399e": "Un thriller judiciaire vraiment haletant. Le scénario est d’une précision redoutable, et les seconds rôles subliment chacune de leurs apparitions.",
  "afc3820702c79620": "Une équipe de chercheurs marins rencontre quelque chose d’ancien et de malveillant dans une fosse inexplorée, où la pression n’est pas la seule chose qui cherche à les écraser.",
  "b21ff163a1921edc": {
    "c": [
      "Publié le ",
      {
        "i": 2,
        "k": "_gt_date_2",
        "v": "d"
      }
    ],
    "i": 1,
    "t": "span"
  },
  "bb2e098565406631": "Ing\u0000e9nieur Jack Dalton",
  "bbcfb9dbdbd1c5ac": "Dans l’Istanbul des années 1920, une jeune femme hérite de la boutique de cartes de son père et découvre des messages cachés qui révèlent un chapitre oublié de l’histoire de sa famille.",
  "be11f521754bc605": "Les films les mieux notés",
  "c582e59cf92a2341": "Romance",
  "c6475f1570141f83": "Retour à la liste des films",
  "c6847ea96abf853f": "Un film doux-amer qui continue de hanter longtemps après le générique de fin. Toute histoire d’amour n’a pas besoin d’un grand geste.",
  "c6be891bc8142953": "Daniel Kowalski",
  "c84af77ebd768014": "Critiques",
  "cab2d8de22c57a07": "Un musicien de rue",
  "ce147b9cfd1eafb3": "Agent du FBI Marcus Cole",
  "cfa9fda4d0795518": "Thriller",
  "d4eb43453d3cc1bf": {
    "c": [
      "Publié le ",
      {
        "i": 2,
        "k": "_gt_date_2",
        "v": "d"
      }
    ],
    "i": 1,
    "t": "span"
  },
  "d54de7228560455d": "Un cauchemar claustrophobique qui vous prend aux tripes. Kapoor porte le film avec une interprétation qui trouve le juste équilibre entre curiosité scientifique et peur primitive.",
  "d838b13818feca70": "Une superbe méditation sur la place de l’humanité dans le cosmos. Alvarez signe un thriller qui monte en puissance lentement et récompense la patience avec l’un des dénouements les plus saisissants de la science-fiction récente.",
  "d885203491cf2683": "Leyla Aydin",
  "d95dd73033990d82": "Drame",
  "dacabd241f5f9fa2": "Tendu et atmosph\u0000e9rique, avec de tr\u0000e8s solides interpr\u0000e9tations sur toute la ligne. Il perd un peu de tension dans le troisi\u0000e8me acte quand il en montre trop, mais la premi\u0000e8re heure est un chef-d\u0000b4\u000093uvre de mise en sc\u0000e8ne horrifique.",
  "dd13be2c72b59450": "Un astronaute solitaire découvre un signal ancien à la frontière du système solaire, poussant l’humanité à remettre en question tout ce qu’elle croyait savoir de ses origines.",
  "dd7d12fea64af61c": "Verdict de fer",
  "de711d8fc5a87520": "Animation",
  "e32ccad3dd6d0bba": "D’une intensité implacable du début à la fin. Torres livre une performance qui définit sa carrière en incarnant une femme qui refuse de détourner le regard. Park réalise avec une précision chirurgicale.",
  "e544f7fef47fbab0": "Le barman",
  "e5609bd53ee09a4a": "Professeure Ota (voix)",
  "e7892087fb542e4d": "Distribution",
  "e994b191ed3c25c9": "Marco Ferretti",
  "eaa0b8d3a1b61c45": "2 h 22 min",
  "eb0d1993e8a2d0e9": "Sarah Chen",
  "eb50f9306f02ce7d": "La Dre Mara Singh dirige une équipe de six personnes à bord du submersible de recherche Nereid pour explorer la fosse Aldrich, le point le plus profond encore inexploré du Pacifique. Les mesures préliminaires indiquent d’étranges formations géologiques, mais lorsqu’ils descendent au‑delà de 8 000 mètres, leurs instruments commencent à enregistrer des sons impossibles à attribuer à la faune marine connue. Les communications avec la surface deviennent intermittentes. Les équipements se dérèglent selon des schémas qui semblent presque délibérés. Lorsqu’ils atteignent enfin le fond de la fosse, ils découvrent des structures antérieures à toute civilisation connue — et quelque chose, au cœur de ces structures, est conscient de leur présence. L’équipage doit affronter la claustrophobie, la paranoïa et une entité qui utilise la pression écrasante et l’obscurité absolue comme armes.",
  "ec6d46d007dce245": "Elif Yilmaz",
  "f13f0182f171c9de": "2 h 11 min",
  "f5ca1373f3bcf0ac": "Sora, dix ans, a toujours dessiné compulsivement : elle remplit des carnets de croquis de créatures fantastiques, de paysages impossibles et d’amis qu’elle rêverait d’avoir. Lorsqu’un mystérieux coffret de crayons apparaît devant sa porte, ses dessins commencent à sortir de la page. Au début, c’est magique : un oiseau dessiné devient son compagnon, un pont esquissé l’aide à franchir une vraie rivière. Mais Sora découvre vite que ses créations ont leur propre volonté, et que toutes ne sont pas bienveillantes. Quand son dessin le plus sombre — né dans un moment de colère et de solitude — s’échappe dans le monde réel, Sora doit entreprendre un voyage dans le monde qu’elle a créé pour affronter les parts d’elle-même qu’elle avait tenté de cacher. Le film est une exploration visuellement inventive de la créativité, de la sincérité émotionnelle et du courage nécessaire pour faire face à sa propre imagination.",
  "f8d1c3205a093706": "L’Ombre (voix)",
  "f93c778e2d682835": "Deux inconnus se rencontrent dans un café parisien et passent une nuit décisive à errer dans la ville, partageant des secrets qu’ils n’ont jamais révélés à personne.",
  "fcd883ea303bdecd": "Midnight in Montmartre"
}