{
  "045741aa62df51f8": "すべて",
  "04905cfc7b02849e": "Adele Beaumont",
  "055cfd3265b4dffb": "General Translation による国際化対応を紹介する映画レビュー集約アプリ。",
  "0769b50b1adf846e": "ミッションコントロール主任ウェッブ",
  "0b03585bc9b30312": "David Park",
  "0f53f3ae31a36f19": "あらすじ",
  "0fcc468bbd210a51": "1時間54分",
  "125297555a257e78": "エレナ・バスケス司令官",
  "140d3aa52f0b157c": "ソナー担当スペシャリストのHana Kim",
  "14a683006c4c651e": "映画レビュー",
  "18b11c9a0cc299d9": "映像は美しいが、ときおり自己陶酔的に感じられるところもある。セリフは具体的な場面では輝く一方で、深遠さを狙いすぎると途端につまずいてしまう。",
  "1df99d9691f6a889": "パトリシア・ホロウェイ判事",
  "1faf1112e8402bff": "The Last Horizon",
  "22c5a60fcd6739c9": "法廷シーンは圧倒的だが、この映画に本当の魂を吹き込んでいるのは、サラが一人きりのアパートで、自分の選択を見つめ直す静かな瞬間のほうだ。",
  "2534b92469226b3b": "ホラー",
  "2eb4c46e5c282f7a": "2時間5分",
  "2ee63ed69c60cedd": "「Boundless」はあらゆるレベルで機能する作品だ——子ども向けの冒険物語としても、芸術そのものへの考察としても、大人でも思わず涙をぬぐいたくなるような感情の旅としても。",
  "32e1ac2bd0e0526e": "深淵の残響",
  "33d3507f0d9bd4f1": "モリソン上院議員",
  "386c4faf10e4fe7d": "声優陣の演技は見事で、音楽も今年屈指の出来栄え。観客がつらい感情と向き合えると信じている、稀有なアニメーション映画です。",
  "3cbbd72af12aff74": "Sofia Alvarez",
  "3f04a7d46fa9d41d": "若きIdris",
  "41e5bc645543466f": "キャリアを諦めかけているフランス人チェリストのアデルと、離婚書類にサインするためパリを訪れているイタリア人建築家のマルコ。モンマルトルのカフェで、同じ本に同時に手を伸ばしたことから、ふたりは偶然出会う。丁寧な世間話として始まった会話は、やがて一晩中パリの街を歩き続ける時間へと変わっていく――サクレ・クールの静かな庭園から、夜明けのセーヌ河岸まで。時が経つにつれて、ふたりは自分たちの恐れや後悔、秘めた野心を打ち明けていく。どちらも相手の電話番号は尋ねない。この映画は、私たちを最も形づくる「つながり」についての省察である――短く、誠実で、二度と繰り返すことのできない出会いなのだ。",
  "4812e92845fef2bf": "弁護人は、一見ありふれた事件を担当するうちに、政府中枢へとつながる大規模な陰謀を暴き出してしまう。",
  "48ec36ffe604152c": "Henrik Strand",
  "48ffcecbf8ae7419": "描いたものを現実にできる子どもが、想像力が贈り物であると同時に危険な力でもある世界を生き抜かなければならない。",
  "4a0bec44d9b69b76": "限りなき者",
  "4baecf5e164db072": "キャプテンのNils Bergman",
  "4e339fdb3da1254e": "アニメーション表現によるストーリーテリングの傑作。Tanakaは手描きとデジタル技法を巧みに組み合わせ、創造と破壊というテーマを見事に体現した独自のビジュアル・ランゲージを生み出している。",
  "4e38f1a56a4f831b": "祖父のHideo（声）",
  "5a3b236066cba890": "Deniz Aydinの演技は、まさに新たな発見だ。彼女は静かな緊張感をたたえつつ、映画の感情的な重みを一身に担っており、時代背景を反映した美術設定も非の打ち所がない。",
  "5b0786f2ef7860b5": "緻密に作られた見事なドラマだが、第2幕ではところどころ勢いが削がれてしまう。それでも、最後のどんでん返しが、ここまでの道のり全体を価値あるものにしてくれる。",
  "62e2434acd574fb7": "映画レビュー | General Translation",
  "63ff08f7c17c009c": "弁護士のSarah Chenは、一見すると単純な暴行事件を引き受ける。工場労働者が上司への暴行容疑で訴えられている案件だ。だが、決定的な証拠が消え、証人が遺体で発見されるに及んで、Sarahは依頼人が、はるかに巨大な何か――現職議員ともつながる防衛請負企業を経由して流通する違法な武器取引ネットワーク――に偶然触れてしまったのだと気づく。調査を進めるほどに、彼女はあらゆる方面からの脅しにさらされていく。事務所からは事件を手放すよう圧力をかけられ、自宅には差出人不明の警告が届き、ついには依頼人でさえ、真実を追い続けることがその危険に見合うのか疑い始める。物語は、どんなアクションシーンにも引けを取らないほど張りつめた法廷シークエンスへと収束していき、Sarahは自らの安全と信念のどちらを守るのかという究極の選択を迫られる。",
  "64c4187398624d36": "エレナ・バスケス司令官は、通常の深宇宙調査任務の最中に、カイパーベルトの彼方から繰り返し送信されてくる信号を観測する。任務規定に反して、彼女はその信号の追跡を開始し、その発信源──恒星間を漂流する惑星を周回する、巨大で、常識では考えられないほど古い構造物──にたどり着く。調査を進めるうちに、その構造物にはメッセージが秘められていることがわかる。それは現在の人類に向けられたものではなく、「人類がなり得る存在」に向けられたメッセージだった。地球では、彼女の送信が世界的な危機を引き起こす。各国政府、企業、宗教機関がそれぞれ発見の権利を主張し始めるのだ。エレナは、政治的な駆け引き、自身の生命維持システムの悪化、そして「人類は決して孤独ではなく、本来、地球にとどまるべき存在でもなかった」と示唆するメッセージの戦慄すべき含意のすべてに向き合わなければならない。",
  "69bd595715981b6d": "政治的なサブプロットは、ところどころやや冗長に感じられるものの、物語の核となるミステリーは終始きわめて魅力的です。サウンドデザインだけでも観る価値があります。",
  "6b69f2a1c421ca1e": "骨董商のFaruk",
  "6be5b7ae488cd0fe": "Claire Fontaine",
  "6be7c71d3d971bcf": "ユキ・タナカ博士",
  "6cab070a66e68cfc": "1時間48分",
  "6dbdaf86fe00fef6": "Dr. Mara Singh",
  "6e62efb13b4c6240": {
    "c": [
      {
        "i": 2,
        "k": "_gt_n_2",
        "v": "n"
      },
      "件のレビュー"
    ],
    "i": 1,
    "t": "span"
  },
  "6f9e7577c62f0124": "祖母Safiye",
  "74cee914c80c4fa4": {
    "c": "最新映画の評価、レビュー、公開日。これは、国際化対応のデモとして General Translation を使って構築されたサンプルアプリケーションです。",
    "i": 1,
    "t": "p"
  },
  "78a7a02fd92f792f": "Strandは、いちばん恐ろしい怪物とは、その全貌が決して見えない存在なのだということを見事に示してみせる。サウンドデザインは圧巻で、この映画は劇場でこそ体験すべき作品だ。",
  "7c3efa6cb2e6feff": "SF",
  "80a3c9caa219837f": "1時間42分",
  "8196b3d5d5510c99": "Chen の演技が、作品の静かな場面を力強く下支えしている。視覚効果は控えめながらも効果的で、観客の知性を尊重するハードSFに仕上がっている。",
  "8b62f3ef17a11447": "Sora（声）",
  "8c6a1ef80890932d": "<高名な地図製作者イドリス・アイディンが突然この世を去り、娘のレイラはイスタンブールのグランドバザールにある父の雑然とした店を継ぐことになる。店じゅうのコレクションを売却のために整理していく中で、彼女は地図の余白に隠された書き込み――父が数十年前にたどった秘密の旅路を示す、暗号めいたメモ――を見つける。店に残されたアーカイブを手がかりに足跡を追いながら、レイラは禁じられた恋や政治亡命、そして自分が存在すら知らなかった家族の物語を掘り起こしていく。地図は彼女を、地下貯水槽から朽ちかけたオスマン時代の邸宅まで、イスタンブール各地へと導き、そのたびに「よく知っているはず」だと思っていた父の、別の一面が明らかになっていく。この映画は、記憶とアイデンティティ、そして望むと望まないとにかかわらず私たちが受け継がざるをえない物語について、多層的に描き出す作品だ。>",
  "952943579e30a99a": "Fontaineは、儚いつながりが持つ魔法を、温かく抑制のきいた筆致でとらえている。MoreauとBianchiのあいだには自然なケミストリーがあり、二人が映るどのシーンも実にリアルに感じられる。",
  "958be1a85831f67f": {
    "c": [
      "として ",
      {
        "i": 2,
        "k": "_gt_value_2",
        "v": "v"
      }
    ],
    "i": 1,
    "t": "p"
  },
  "95b608b18e7688ab": "地図職人の娘",
  "a0fc7985ef2577d6": "Mei Tanaka",
  "abdbade9279fb8b6": "Yilmazはイスタンブールそのものを、ひとりの登場人物として描き出している。物語の中心にある謎が慎重に解き明かされていくのと歩調を合わせるように、映画は意図的にゆっくりと進行する。",
  "ad96a6e764891034": "評価の内訳",
  "ae3644a5db61399e": "手に汗握るリーガル・スリラー。切れ味鋭い脚本に加え、助演陣が登場するたびに各シーンがいっそう引き締まります。",
  "afc3820702c79620": "海洋調査チームは、未踏の海溝で太古の邪悪な存在と遭遇し、彼らを押し潰そうとしているのは水圧だけではないことを思い知らされる。",
  "b21ff163a1921edc": {
    "c": [
      "リリース日：",
      {
        "i": 2,
        "k": "_gt_date_2",
        "v": "d"
      }
    ],
    "i": 1,
    "t": "span"
  },
  "bb2e098565406631": "エンジニアのJack Dalton",
  "bbcfb9dbdbd1c5ac": "1920年代のイスタンブールを舞台に、父親の営む地図店を継いだ若い女性が、家族の歴史に秘められた忘れられた一章を明かす隠されたメッセージを発見する。",
  "be11f521754bc605": "高評価の映画",
  "c582e59cf92a2341": "ロマンス",
  "c6475f1570141f83": "すべての作品一覧に戻る",
  "c6847ea96abf853f": "控えめでほろ苦く、エンドロールが終わったあとも心に余韻を残す作品。どんなロマンスにも、大げさなジェスチャーは必須ではないのだと教えてくれる。",
  "c6be891bc8142953": "Daniel Kowalski",
  "c84af77ebd768014": "レビュー",
  "cab2d8de22c57a07": "ストリートミュージシャン",
  "ce147b9cfd1eafb3": "FBI捜査官マーカス・コール",
  "cfa9fda4d0795518": "スリラー",
  "d4eb43453d3cc1bf": {
    "c": [
      "リリース日：",
      {
        "i": 2,
        "k": "_gt_date_2",
        "v": "d"
      }
    ],
    "i": 1,
    "t": "span"
  },
  "d54de7228560455d": "息が詰まるような悪夢が、じわじわと神経をむしばんでいく。Kapoor は、科学への好奇心と本能的な恐怖心を巧みに同居させた演技で、作品全体を力強く支えている。",
  "d838b13818feca70": "人類の宇宙における立ち位置を問い直す、見事に瞑想的な作品だ。Alvarez は、じわじわと緊張感を高めていくスリラーを巧みに構築し、その粘り強さに応えるかのように、近年のSF作品の中でも屈指の息を呑むクライマックスを見せてくれる。",
  "d885203491cf2683": "Leyla Aydin",
  "d95dd73033990d82": "ドラマ",
  "dacabd241f5f9fa2": "全編を通して張りつめた緊張感があり、キャストの演技も力強い。第3幕では見せすぎることでやや緊張感が薄れるものの、最初の1時間はホラー映画として極めて完成度が高い。",
  "dd13be2c72b59450": "孤独な宇宙飛行士が太陽系の果てで古代の信号を探知し、その出来事をきっかけに、人類は自らの起源についての常識すべてを疑うことになる。",
  "dd7d12fea64af61c": "鉄の裁き",
  "de711d8fc5a87520": "アニメーション",
  "e32ccad3dd6d0bba": "冒頭から終幕まで、一瞬たりとも目が離せない一本。Torresは、目を背けることを拒む女性を演じ、キャリアを決定づける名演を見せる。Parkの演出は、外科手術のように精緻だ。",
  "e544f7fef47fbab0": "バーテンダー",
  "e5609bd53ee09a4a": "Ota先生（声）",
  "e7892087fb542e4d": "キャスト",
  "e994b191ed3c25c9": "Marco Ferretti",
  "eaa0b8d3a1b61c45": "2時間22分",
  "eb0d1993e8a2d0e9": "Sarah Chen",
  "eb50f9306f02ce7d": "マラ・シン博士は6人編成のチームを率いて、調査用潜水艇 Nereid に乗り込み、太平洋で最も深く、これまで探査されたことのない地点「Aldrich Trench」の調査に向かう。初期観測では特異な地質構造が示されていたが、深度8,000メートルを超えて降下すると、計器は既知の海洋生物では説明できない音を記録し始める。海上との通信は途切れがちになり、機器の故障の起こり方は、まるで何者かに意図されたかのようなパターンを帯びていく。ついに海溝の底に到達したとき、彼らは既知のどの文明よりも古い構造物を発見し、その内部にある「何か」が自分たちの存在を感知していることに気づく。乗組員たちは、閉所恐怖と被害妄想、そして凄まじい水圧と完全な暗闇を武器とする、そうした存在そのものと対峙しなければならない。",
  "ec6d46d007dce245": "Elif Yilmaz",
  "f13f0182f171c9de": "2時間11分",
  "f5ca1373f3bcf0ac": "10歳のソラは、物心ついたころから、何かにとりつかれたように絵を描き続けてきた。スケッチブックは、空想の生き物やありえない風景、「こんな友だちがいたらいいのに」と夢見る相手の絵でいっぱいだ。ある日、謎めいた新品のクレヨンセットが玄関先に届き、それをきっかけに彼女の絵が紙から抜け出し始める。最初はまるで魔法だった。描いた鳥は彼女の相棒となり、スケッチした橋は本物の川を渡るための橋になる。しかしソラはすぐに、自分の創り出したものにはそれぞれ意思があり、そのすべてが味方というわけではないことに気づく。怒りと孤独の一瞬から生まれた、彼女のいちばん暗い絵が現実世界へ抜け出してしまったとき、ソラは自分が描いた世界に飛び込み、心の奥に押し込めてきた自分自身の一部と向き合わなければならなくなる。この映画は、豊かなビジュアルで、創造性や感情に正直であること、そして自分の想像力と向き合う勇気を描き出す作品である。",
  "f8d1c3205a093706": "影（声）",
  "f93c778e2d682835": "見知らぬ二人がパリのカフェで出会い、一晩かけて街をさまよいながら、これまで誰にも打ち明けたことのない秘密を語り合う。その夜が二人の人生を大きく変えていく。",
  "fcd883ea303bdecd": "Midnight in Montmartre"
}